import React from 'react'

export default function AboutUsPage() {
  return (
    <div className='about-main container bottom-pd'>
      <p className='text-light'>"MP Voter.com" में आपका स्वागत है, यहां आपको रोचक चर्चाओं, विचार-विमर्शन वाले प्रश्नों का संवाद और विभिन्न प्रकार के मुद्दों पर अपने विचार साझा करने का मौका मिलेगा।</p>
      <p className='text-light'> 🗳️ हमारे बारे में:-
 हमारे चैनल का उद्देश्य विचारमूलक मतदान, सर्वेक्षण, और विवादित मुद्दों का संचालन करना है, जिसमें राजनीति, प्रौद्योगिकी, मनोरंजन, और जीवनशैली के मुद्दे शामिल हैं।</p>
 <p className='text-light'><b>🤔 क्या अपेक्षित है:</b></p>
 <ul className='text-light'>
    <li> वर्तमान घटनाओं, गरम विषयों, और ट्रेंडिंग मुद्दों पर रोजाना मतदान।</li>
    <li> विचारमूलक वाद-विवाद और चर्चाओं में आपके विचारों को महत्वपूर्ण स्थान पर रखा जाएगा।</li>
    <li> एक ऐसी समुदाय की यात्रा जिसमें विविध दृष्टिकोणों का सम्मान किया जाता है</li>
    <li> सदस्यों के साथ एक साथिक और प्रेरणादायक तरीके से संवाद करने का एक मजेदार और गतिविधिपूर्ण तरीका।</li>
 </ul>

 <p className='text-light'>🙌 संवाद में शामिल हों:
हम आपको सक्रिय भागीदारी करने की प्रोत्साहित करते हैं। आपके दृष्टिकोण हमारे समुदाय की पूल्स को समझने में महत्वपूर्ण हैं। हमारे समुदाय के विचारों का सम्मान करते हुए, अपने विचार साझा करें, सवाल पूछें, और विचारों को चुनौती दें।
</p>
    </div>
  )
}
